discord
fetchmirrors
fetchpkg
firefox-beta-bin
gitkraken
google-chrome
gstreamer0.10-base-plugins
gtk-arc-flatabulous-theme-git
imagewriter
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk
lightdm-slick-greeter
lightdm-webkit2-greeter
oh-my-zsh-git
pacaur
pamac-aur
perl-linux-desktopfiles
smartgit
sublime-text-dev
visual-studio-code
vivaldi
vivaldi-codecs-ffmpeg-extra-bin
xfce4-alsa-plugin
xfce4-hardware-monitor-plugin
xfce4-macmenu-plugin
xfce4-volumed
xfdashboard
yaourt
zsh-autosuggestions
